/* 
  localizable.strings
  LocalServer

  Created by Strong on 13-3-8.
  Copyright (c) 2013年 Admin. All rights reserved.
*/

"I Know" = "我知道了";
"Account Message" = "抱歉,您所选择的帐号对应的QQ已退出";
"Detail Message" = "请检查该帐号对应的QQ是否已经被关闭,以进行后续的操作";